Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: cut window please warning replace undo edit application
fr: préférences outils supprimer menu application couper aide remplacer
ja: アプリケーション 環境設定 環境設定 切り取り 挿入 開く 情報 コピー

source: print import window close share
fr: confirmer rechercher erreur options enregistrer
ja: ツール ツール ツール 情報 新規

source: information paste insert window replace import view warning
fr: menu partager affichage copier remplacer fichier coller insérer
ja: やり直し アプリケーション 情報 完了 ツール 切り取り 警告 情報

source: file warning redo help window
fr: préférences options fenêtre format chercher
ja: 環境設定 情報 印刷 メニュー 印刷

source: edit system undo settings print
fr: ouvrir options importer annuler terminé
ja: 検索 検索 書式 オプション 環境設定

source: edit new redo format please error
fr: affichage rechercher rechercher application exporter modifier
ja: ボタン ヘルプ 完了 クリック メニュー 挿入

source: preferences tools options button
fr: supprimer couper imprimer outils
ja: 削除 アプリケーション 置換 取り消し

source: share format system copy settings please export view
fr: paramètres rechercher supprimer application fermer cliquer préférences préférences
ja: 書式 警告 開く 切り取り 開く 閉じる ツール 共有

source: find share preferences click options
fr: fermer nouveau annuler application annuler
ja: ウインドウ 検索 設定 貼り付け コピー

source: menu help edit system preferences window help view
fr: paramètres enregistrer exporter rétablir aide ouvrir enregistrer copier
ja: 検索 ファイル アプリケーション エラー 取り消し アプリケーション 編集 ファイル

source: application share button error import
fr: rechercher informations veuillez options importer
ja: 開く システム ツール 置換 コピー

source: settings the find save view about close new
fr: supprimer couper fichier enregistrer paramètres aide avertissement enregistrer
ja: アプリケーション 閉じる コピー 警告 検索 環境設定 新規 情報

source: application edit please about insert
fr: insérer options importer terminé modifier
ja: エラー 設定 エラー 印刷 設定

source: format help save close edit file system window
fr: chercher veuillez annuler copier fermer partager fenêtre fermer
ja: 情報 貼り付け 検索 確認 ヘルプ 環境設定 検索 表示

source: close print the new open tools application delete
fr: informations chercher avertissement format rétablir fenêtre remplacer enregistrer
ja: 取り消し 環境設定 保存 ファイル 設定 メニュー アプリケーション 編集

source: open format undo print application find open
fr: rétablir imprimer fenêtre fermer enregistrer copier préférences
ja: 閉じる 環境設定 新規 確認 閉じる 挿入 コピー

source: redo about tools search redo application
fr: fenêtre sélectionner format application cliquer paramètres
ja: 取り消し 確認 置換 ウインドウ 設定 コピー

source: button paste search close warning options warning
fr: supprimer annuler bouton informations avertissement menu insérer
ja: 警告 置換 やり直し 情報 取り消し アプリケーション 共有

source: information click file window print open error the
fr: fenêtre ouvrir préférences fichier système cliquer rétablir terminé
ja: インポート ツール エクスポート 情報 書式 設定 ツール ボタン

source: error open error export
fr: veuillez copier affichage paramètres
ja: メニュー 情報 クリック 開く

source: save undo select format format share view format
fr: nouveau confirmer rétablir cliquer fermer imprimer exporter cliquer
ja: ファイル メニュー 表示 ヘルプ アプリケーション 置換 コピー 環境設定

source: button select about options warning click
fr: chercher annuler confirmer options aide cliquer
ja: 表示 エクスポート 削除 ツール メニュー 検索

source: information share preferences please system open redo
fr: avertissement coller terminé rechercher rechercher sélectionner remplacer
ja: 開く ファイル 編集 ヘルプ 検索 エラー 設定

source: help click button insert view tools
fr: chercher format avertissement coller avertissement bouton
ja: 印刷 検索 システム 新規 ヘルプ ヘルプ

source: open preferences paste format close
fr: ouvrir affichage affichage fichier application
ja: 検索 書式 挿入 環境設定 共有

source: view save about application
fr: fenêtre affichage couper enregistrer
ja: ウインドウ アプリケーション ウインドウ ヘルプ

source: file paste help about application print
fr: bouton rechercher nouveau fermer chercher imprimer
ja: エクスポート やり直し 環境設定 ツール システム エクスポート

source: find import print share cut edit
fr: informations supprimer imprimer rechercher ouvrir chercher
ja: 情報 編集 貼り付け 環境設定 削除 共有

source: find cut cut about window copy view
fr: menu terminé modifier modifier remplacer outils exporter
ja: ヘルプ 削除 メニュー 警告 環境設定 置換 警告

source: select export find button new insert
fr: application terminé fenêtre bouton outils annuler
ja: 印刷 表示 検索 ボタン 貼り付け メニュー

source: save settings copy please about
fr: options fermer aide paramètres veuillez
ja: ヘルプ ウインドウ オプション 取り消し メニュー

source: paste save the replace edit
fr: exporter coller rétablir paramètres partager
ja: 警告 切り取り ウインドウ 表示 情報

source: delete about file open
fr: imprimer rétablir format ouvrir
ja: アプリケーション メニュー 表示 書式

source: settings format save view please insert window open
fr: copier fermer enregistrer importer annuler insérer ouvrir erreur
ja: 表示 コピー 表示 確認 表示 警告 検索 開く

source: import search insert undo application button
fr: annuler application enregistrer erreur importer supprimer
ja: 確認 共有 印刷 置換 メニュー 環境設定

source: format redo paste search select help about
fr: système imprimer terminé système avertissement options annuler
ja: 表示 完了 エクスポート 取り消し 置換 置換 保存

source: system delete cut select error
fr: erreur veuillez erreur modifier cliquer
ja: ヘルプ ツール 挿入 共有 クリック

source: import find open redo
fr: fichier nouveau erreur aide
ja: 確認 検索 エラー ボタン

source: cut redo close copy close
fr: ouvrir insérer menu confirmer modifier
ja: 情報 書式 ボタン ウインドウ 削除

source: new information options
fr: chercher erreur fenêtre
ja: 完了 エクスポート やり直し

source: delete button format the options menu cut
fr: informations format options confirmer couper couper enregistrer
ja: 新規 設定 コピー 取り消し ツール 新規 保存

source: replace menu click button options error please settings
fr: enregistrer partager insérer copier importer modifier affichage aide
ja: 表示 ファイル 共有 警告 取り消し インポート インポート システム

source: close settings options paste settings window
fr: couper rechercher ouvrir préférences couper terminé
ja: 閉じる 警告 情報 挿入 編集 環境設定

source: view button print click about delete
fr: supprimer rechercher sélectionner copier avertissement couper
ja: オプション 確認 印刷 検索 閉じる ウインドウ

source: help cut share menu save the export cut
fr: enregistrer coller partager application insérer informations cliquer coller
ja: オプション システム 情報 エクスポート 印刷 設定 検索 挿入

source: select view application
fr: aide copier confirmer
ja: 置換 情報 取り消し

source: search preferences undo error warning help about
fr: affichage aide nouveau rechercher confirmer exporter système
ja: 切り取り 環境設定 置換 システム ツール オプション オプション

source: system information new window
fr: remplacer importer menu importer
ja: 選択 ファイル 警告 挿入

source: error window options
fr: options partager aide
ja: 警告 置換 閉じる

source: click preferences format file undo
fr: coller sélectionner application fermer fenêtre
ja: エラー メニュー エクスポート 共有 挿入

source: share click select export window menu undo
fr: bouton terminé outils veuillez terminé outils imprimer
ja: 表示 検索 挿入 インポート 取り消し 共有 やり直し

source: menu import delete open paste
fr: ouvrir enregistrer fenêtre nouveau système
ja: 環境設定 システム 表示 取り消し やり直し

source: please click system format find open information
fr: copier partager aide veuillez paramètres bouton préférences
ja: やり直し エラー ツール オプション クリック 完了 システム

source: information open button copy error open
fr: erreur remplacer ouvrir fermer menu rétablir
ja: 挿入 完了 検索 検索 ボタン 設定

source: cut application click warning
fr: rechercher ouvrir terminé format
ja: やり直し 環境設定 メニュー 情報

source: open edit select find
fr: informations fichier sélectionner fichier
ja: 新規 共有 情報 ヘルプ

source: search undo options window share export
fr: terminé informations insérer insérer ouvrir remplacer
ja: 削除 閉じる 設定 設定 情報 ファイル

source: open close open window close options
fr: options ouvrir copier affichage remplacer nouveau
ja: 検索 ウインドウ ヘルプ 新規 設定 オプション

source: tools close options file window
fr: imprimer confirmer format supprimer terminé
ja: 編集 システム 切り取り 保存 開く

source: options warning tools open share save copy
fr: affichage terminé fenêtre couper aide chercher nouveau
ja: 保存 印刷 アプリケーション システム 情報 置換 取り消し

source: please system delete information redo preferences
fr: options enregistrer aide aide sélectionner exporter
ja: インポート 取り消し 書式 新規 ボタン 開く

source: open tools about delete share
fr: insérer nouveau exporter bouton système
ja: 編集 検索 情報 表示 編集

source: export settings cut format import tools system share
fr: outils fenêtre couper paramètres insérer supprimer menu confirmer
ja: 表示 表示 削除 挿入 コピー 情報 インポート ボタン

source: paste preferences format open
fr: partager rechercher fichier avertissement
ja: オプション ツール やり直し 開く

source: new close preferences file preferences button import the
fr: terminé veuillez coller ouvrir outils fichier modifier modifier
ja: メニュー 確認 取り消し 確認 挿入 貼り付け 削除 エラー

source: copy warning replace about paste
fr: modifier annuler insérer importer menu
ja: 新規 新規 切り取り クリック 挿入

source: click import format redo tools
fr: erreur ouvrir chercher enregistrer sélectionner
ja: 新規 切り取り ボタン 表示 挿入

source: warning help please error
fr: application annuler bouton rétablir
ja: 検索 ウインドウ オプション 印刷

source: system application print
fr: insérer enregistrer remplacer
ja: 環境設定 取り消し 警告

source: export error undo
fr: fichier avertissement fichier
ja: ファイル 閉じる 情報

source: about edit click options print close please format
fr: supprimer aide nouveau format options insérer exporter application
ja: システム 置換 検索 新規 システム 情報 コピー 保存

source: print undo window open share tools delete
fr: partager copier avertissement avertissement veuillez avertissement système
ja: コピー ウインドウ ボタン 情報 編集 警告 環境設定

source: share select view save format redo search
fr: coller fichier insérer avertissement exporter supprimer chercher
ja: 検索 書式 完了 挿入 環境設定 エクスポート 情報

source: file click system copy export paste system
fr: fichier fichier terminé fichier outils paramètres partager
ja: 編集 メニュー 閉じる 挿入 メニュー 検索 オプション

source: edit cut tools
fr: fermer rétablir ouvrir
ja: 検索 システム 新規

source: print new please save
fr: rétablir fenêtre application rechercher
ja: ファイル 警告 ツール 環境設定

source: cut find help copy system preferences
fr: fichier chercher partager fermer bouton menu
ja: 選択 クリック 置換 書式 編集 検索

source: redo export the print redo cut menu click
fr: options menu confirmer rechercher bouton ouvrir affichage avertissement
ja: システム 確認 設定 エクスポート 削除 情報 システム メニュー

source: about tools select open tools search window open
fr: options application remplacer chercher insérer modifier chercher supprimer
ja: ボタン 編集 ファイル 貼り付け 選択 保存 アプリケーション 閉じる

source: close find open undo
fr: rechercher rétablir chercher insérer
ja: 切り取り 挿入 新規 選択

source: save redo search button
fr: sélectionner confirmer options partager
ja: 新規 新規 新規 エクスポート

source: print format help delete save select cut search
fr: fermer avertissement terminé terminé terminé ouvrir format copier
ja: 設定 エラー 取り消し アプリケーション 印刷 システム 開く 検索

source: system insert cut tools replace view format export
fr: enregistrer imprimer ouvrir chercher terminé importer annuler avertissement
ja: 完了 完了 エラー 置換 確認 情報 エクスポート オプション

source: redo menu import options
fr: préférences sélectionner coller sélectionner
ja: 完了 インポート 閉じる オプション

source: open copy undo print click import undo
fr: couper sélectionner format importer options options couper
ja: ヘルプ 開く ヘルプ 情報 コピー 開く 貼り付け

source: about window save system the
fr: informations rétablir supprimer affichage importer
ja: エラー 取り消し 表示 ウインドウ コピー

source: export menu export import
fr: coller informations informations copier
ja: 表示 検索 アプリケーション 情報

source: window about button
fr: importer bouton erreur
ja: 書式 開く 挿入

source: print print button insert click
fr: nouveau terminé veuillez couper format
ja: 共有 書式 設定 表示 閉じる

source: undo edit undo
fr: chercher rechercher exporter
ja: 印刷 コピー システム

source: help redo help
fr: format modifier insérer
ja: 情報 切り取り エクスポート

source: view settings settings please insert
fr: informations bouton copier ouvrir terminé
ja: ボタン 設定 インポート 編集 エラー

source: menu select cut options help the close
fr: importer informations copier ouvrir outils bouton rétablir
ja: 設定 取り消し ファイル メニュー 設定 インポート ウインドウ

source: window search format information information delete search insert
fr: importer copier rétablir format système enregistrer rétablir options
ja: 取り消し システム エクスポート 書式 アプリケーション コピー システム ツール

source: open options print new help menu
fr: aide ouvrir copier cliquer annuler menu
ja: システム ボタン 検索 取り消し アプリケーション 情報

source: export the paste warning window share
fr: erreur erreur ouvrir rétablir confirmer avertissement
ja: 削除 クリック ヘルプ エクスポート ウインドウ 確認

source: find insert information open open new edit new
fr: options nouveau ouvrir outils ouvrir terminé menu enregistrer
ja: 印刷 オプション 新規 ツール 完了 共有 貼り付け 環境設定

source: copy undo warning
fr: paramètres annuler fenêtre
ja: 共有 選択 情報

source: print error save
fr: cliquer copier chercher
ja: 開く 確認 ヘルプ

source: file options find
fr: nouveau cliquer erreur
ja: メニュー クリック システム

source: application settings help error delete paste insert
fr: aide cliquer couper nouveau modifier sélectionner avertissement
ja: 印刷 貼り付け クリック オプション 完了 ファイル 検索

source: error cut error preferences application system save
fr: veuillez coller modifier couper coller paramètres rétablir
ja: 削除 新規 ヘルプ 確認 置換 ファイル ボタン

source: please search import select help close new
fr: format coller sélectionner fenêtre rétablir options application
ja: やり直し アプリケーション エクスポート ヘルプ 環境設定 閉じる ウインドウ

source: about options please edit application
fr: modifier nouveau outils application veuillez
ja: 情報 システム 表示 挿入 情報

source: application replace open tools click copy
fr: paramètres outils annuler avertissement préférences supprimer
ja: 挿入 メニュー 表示 共有 クリック エラー

source: copy button insert menu save redo
fr: veuillez fenêtre insérer modifier supprimer supprimer
ja: 閉じる 置換 取り消し 保存 書式 共有

source: save redo button
fr: insérer préférences veuillez
ja: 完了 選択 オプション

source: error information export open print paste file click
fr: enregistrer importer modifier rechercher veuillez format nouveau informations
ja: 挿入 書式 環境設定 検索 ボタン 環境設定 オプション ヘルプ

source: window edit menu window redo
fr: supprimer veuillez supprimer chercher fermer
ja: 設定 オプション オプション インポート 置換

source: share error cut options
fr: terminé imprimer sélectionner affichage
ja: メニュー 選択 警告 アプリケーション

source: find error delete
fr: paramètres fichier couper
ja: 取り消し 情報 検索

source: options search view edit share warning
fr: exporter sélectionner veuillez chercher fenêtre format
ja: 書式 エラー コピー インポート 選択 閉じる

source: system undo about about
fr: affichage confirmer supprimer fenêtre
ja: 完了 クリック 新規 検索

source: help delete search cut
fr: paramètres modifier modifier importer
ja: コピー 開く ツール 書式

source: copy search help view
fr: partager terminé modifier copier
ja: 取り消し エクスポート 保存 ヘルプ

source: format information open options click the window button
fr: ouvrir informations confirmer sélectionner sélectionner veuillez sélectionner importer
ja: ウインドウ ヘルプ 共有 オプション 警告 メニュー 切り取り ツール

source: view cut file format find select view warning
fr: terminé remplacer terminé aide bouton avertissement nouveau sélectionner
ja: 検索 警告 ヘルプ 置換 共有 情報 検索 表示

source: preferences menu share edit system format
fr: rétablir coller système fermer ouvrir veuillez
ja: 印刷 新規 編集 情報 情報 クリック

source: insert redo warning
fr: format paramètres fenêtre
ja: 情報 エラー 検索

source: button click edit undo undo application undo
fr: imprimer paramètres rechercher rétablir préférences coller annuler
ja: 完了 確認 設定 ウインドウ 新規 新規 情報

source: format cut edit select the
fr: annuler application importer application chercher
ja: エクスポート インポート 切り取り 設定 ボタン

source: tools button export information
fr: système format avertissement outils
ja: 挿入 システム 保存 新規

source: edit application open
fr: format menu copier
ja: インポート アプリケーション 挿入

source: options about the
fr: modifier préférences fenêtre
ja: クリック 取り消し 情報

source: window options delete import
fr: insérer application rechercher aide
ja: エラー アプリケーション ツール ウインドウ

source: delete print find error edit replace
fr: menu erreur sélectionner sélectionner modifier rétablir
ja: 貼り付け 検索 削除 確認 アプリケーション エクスポート

source: export preferences help export button
fr: préférences cliquer coller menu annuler
ja: 保存 情報 やり直し ウインドウ 設定

source: please help error help information new find export
fr: terminé application coller couper bouton système veuillez format
ja: 切り取り オプション ツール 新規 検索 ボタン 置換 情報

source: menu open button redo help
fr: paramètres remplacer confirmer bouton fermer
ja: ファイル エラー 表示 警告 クリック

source: cut tools replace preferences
fr: paramètres nouveau rétablir coller
ja: 取り消し 閉じる 警告 設定

source: button insert information preferences format import settings undo
fr: couper chercher aide application fichier système importer annuler
ja: 挿入 ツール やり直し 挿入 エクスポート 取り消し 検索 エラー

source: help error export the import
fr: préférences format préférences annuler paramètres
ja: 情報 確認 インポート クリック 切り取り

source: about import please
fr: copier fermer application
ja: 削除 閉じる アプリケーション

source: window redo menu information
fr: partager couper ouvrir exporter
ja: 挿入 エラー 確認 保存

source: edit about warning new import settings application import
fr: erreur modifier rétablir imprimer copier enregistrer menu ouvrir
ja: 検索 編集 選択 情報 メニュー 検索 検索 保存

source: replace button window
fr: veuillez veuillez rechercher
ja: 確認 エクスポート 情報

source: settings copy options insert
fr: partager rechercher cliquer bouton
ja: 閉じる 編集 環境設定 置換

source: save cut window
fr: fenêtre terminé insérer
ja: 閉じる 設定 完了

source: replace file information
fr: fichier système erreur
ja: 検索 エラー ウインドウ

source: new warning information cut format error paste
fr: confirmer veuillez remplacer modifier fermer remplacer coller
ja: 検索 共有 環境設定 確認 取り消し 取り消し 表示

source: find copy paste delete
fr: erreur importer erreur chercher
ja: 確認 検索 情報 閉じる

source: view redo application format settings
fr: exporter outils modifier sélectionner supprimer
ja: ボタン ツール 確認 システム 確認

source: edit file the
fr: paramètres outils menu
ja: 編集 編集 挿入

source: delete view delete copy
fr: couper options insérer enregistrer
ja: 確認 コピー インポート 貼り付け

source: insert about find warning edit window import edit
fr: importer avertissement paramètres exporter rechercher préférences enregistrer supprimer
ja: 編集 情報 共有 インポート エクスポート 情報 警告 メニュー

source: view close select select error
fr: veuillez système fenêtre format terminé
ja: 開く 書式 開く 選択 共有

source: select delete file
fr: ouvrir informations nouveau
ja: 確認 選択 コピー

source: export help application print redo
fr: fichier annuler rétablir rechercher exporter
ja: 警告 確認 コピー 検索 取り消し

source: preferences preferences information edit
fr: remplacer fichier fichier chercher
ja: 切り取り アプリケーション 書式 ツール

source: button menu format redo file save
fr: modifier fichier chercher fermer nouveau affichage
ja: 検索 エクスポート 情報 編集 完了 クリック

source: insert menu import about replace
fr: confirmer rechercher veuillez annuler partager
ja: 検索 環境設定 閉じる オプション 選択

source: import about cut close undo delete paste save
fr: fermer annuler supprimer options cliquer paramètres aide ouvrir
ja: 閉じる 挿入 共有 閉じる 検索 検索 コピー 置換

source: information application open menu
fr: informations couper enregistrer terminé
ja: 削除 編集 検索 挿入

source: the find redo window undo edit button
fr: supprimer nouveau rétablir supprimer remplacer ouvrir erreur
ja: 印刷 システム 選択 ツール ボタン 情報 アプリケーション

source: copy the edit system
fr: exporter supprimer modifier système
ja: ファイル 検索 挿入 編集

source: export undo find export find open select
fr: erreur enregistrer enregistrer rétablir modifier rechercher système
ja: 保存 編集 印刷 確認 新規 保存 アプリケーション

source: options print preferences import find application information new
fr: rétablir format rétablir erreur coller cliquer paramètres préférences
ja: 完了 完了 挿入 切り取り 表示 システム 検索 閉じる

source: help please options
fr: annuler format fermer
ja: 警告 貼り付け エクスポート

source: tools about view application export menu search application
fr: système sélectionner imprimer coller aide fichier erreur rétablir
ja: 保存 ヘルプ ボタン 印刷 メニュー 削除 インポート 表示

source: insert find system file about tools
fr: enregistrer avertissement système préférences fermer partager
ja: インポート 検索 インポート 切り取り アプリケーション ツール

source: file new help edit export search
fr: outils préférences fermer menu enregistrer confirmer
ja: 印刷 エクスポート ファイル 確認 情報 やり直し

source: tools tools options select
fr: paramètres erreur format format
ja: 閉じる 印刷 保存 情報

source: application view the help print system
fr: confirmer outils enregistrer menu affichage chercher
ja: ウインドウ やり直し 開く 置換 検索 置換

source: delete import file
fr: cliquer ouvrir options
ja: アプリケーション 確認 環境設定

source: cut cut undo insert file file
fr: paramètres ouvrir système nouveau outils aide
ja: システム ファイル 検索 エクスポート クリック 警告

source: file redo click application settings share import
fr: rechercher rétablir bouton système nouveau informations imprimer
ja: やり直し 閉じる 貼り付け コピー 情報 共有 コピー

source: system menu redo open paste
fr: aide fichier fermer informations annuler
ja: クリック 情報 ヘルプ オプション 挿入

source: undo redo delete the export cut error
fr: affichage bouton supprimer enregistrer informations annuler informations
ja: ヘルプ やり直し 挿入 環境設定 設定 編集 切り取り

source: close tools window application print click
fr: copier importer paramètres terminé fenêtre préférences
ja: 検索 アプリケーション 警告 完了 取り消し ヘルプ

source: about delete warning file
fr: fenêtre avertissement cliquer modifier
ja: 情報 システム エクスポート システム

source: button about edit
fr: partager fermer enregistrer
ja: 閉じる 情報 設定

source: export system file find select format
fr: importer ouvrir paramètres modifier aide fermer
ja: 保存 ファイル 情報 削除 書式 ヘルプ

source: application please menu redo the window
fr: terminé sélectionner aide chercher options ouvrir
ja: 環境設定 環境設定 環境設定 ウインドウ 選択 オプション

source: file options open print undo redo
fr: bouton veuillez rechercher paramètres coller format
ja: やり直し 貼り付け 検索 エラー 貼り付け ツール

source: tools cut tools redo insert
fr: chercher avertissement aide cliquer sélectionner
ja: 選択 開く インポート 印刷 情報

source: window the delete close search tools redo
fr: cliquer insérer fichier partager erreur avertissement exporter
ja: オプション 共有 設定 インポート 選択 保存 メニュー

source: menu file format
fr: fermer aide système
ja: 検索 情報 システム

source: select replace replace
fr: coller aide importer
ja: 警告 クリック システム

source: error paste share
fr: enregistrer insérer affichage
ja: 書式 編集 切り取り

source: import select copy share
fr: fichier rechercher aide sélectionner
ja: 印刷 クリック 挿入 検索

source: system print delete
fr: options fenêtre format
ja: システム 確認 設定

source: system click paste insert paste options about
fr: rechercher rétablir fenêtre informations paramètres exporter fenêtre
ja: 環境設定 挿入 貼り付け 印刷 メニュー 警告 保存

source: window search share search error search warning
fr: couper modifier outils système veuillez ouvrir système
ja: ヘルプ 編集 エクスポート クリック 確認 環境設定 ファイル

source: file open warning export share import
fr: avertissement exporter système préférences chercher partager
ja: 切り取り ボタン 新規 ファイル 確認 新規

source: save open settings
fr: confirmer rechercher imprimer
ja: 切り取り 設定 書式

source: the settings click click window system
fr: veuillez chercher menu enregistrer fenêtre erreur
ja: 設定 警告 設定 取り消し 新規 置換

source: settings find file menu
fr: confirmer nouveau coller exporter
ja: 置換 編集 システム 書式

source: settings print tools system button redo save
fr: fichier supprimer couper nouveau supprimer format erreur
ja: エクスポート 保存 印刷 情報 ヘルプ 共有 削除

source: menu error warning import edit window window
fr: préférences enregistrer format rechercher options rétablir nouveau
ja: ファイル 検索 警告 表示 やり直し エラー 切り取り

source: file information preferences edit paste warning
fr: erreur copier système informations fermer paramètres
ja: 書式 書式 開く システム メニュー エクスポート

source: options tools find insert about menu format preferences
fr: exporter rétablir remplacer options enregistrer importer enregistrer avertissement
ja: 新規 情報 検索 コピー 環境設定 検索 置換 切り取り

source: information button select menu warning replace redo share
fr: informations rechercher rechercher erreur veuillez insérer système avertissement
ja: ボタン 印刷 エラー オプション 設定 完了 保存 開く
